export default {
  id: "encryptedHardware",
  title: "دستگاه‌هایتان را رمزگذاری کنید",
  description: `اگر گوشی تلفن همراه یا کامپیوتر شما دزدیده شود، دزد ممکن است تلاش کنید اطلاعات شخصی شما را بخواند یا آن‌ها را از دستگاه شما خارج کند.
  اگر دستگاه شما رمزگذاری نشده باشد، در این شرایط، هکرها با همه اطلاعات ذخیره شده روی آن از جمله تصاویر، ایمیل‌ها و اسناد و مخاطبین دسترسی خواهند داشت.


  \n\nشما باید رمزگذاری (Encryption) را روی هر گوشی تلفن همراه یا کامپیوتری که استفاده می‌کنید فعال کنید. رمزگذاری دستگاه باعث می‌شود بدون داشتن کلمه عبور رمزگذاری، خواندن اطلاعات شما برای یک دزد تقریباً غیرممکن شود.
`,
  resources: [
    {
      name: "راهنمای سریع رمزنگاری سیستم عامل‌های موبایل و دسکتاپ",
      url: "https://hamed.blog/encryption/"
    },   
    {
      name: "رمزنگاری نسخه پشتیبان iOS (backup) در iOS",
      url: "https://support.apple.com/en-us/HT205220"
    }   
  ]
};
