export default {
  id: "geotagging",
  title: "اطلاعات اضافی متصل به تصاویر را حذف کنید",
  description: `برچسب‌گذاری مکانی یا Geotagging قابلیتی است که به تصاویر و ویدئوها، اطلاعات مکان جغرافیایی اضافه می‌کند.
  هر کسی که به این تصاویر یا ویدئوهایی که اطلاعات جغرافیایی نیز به آن‌ها پیوست شده، دسترسی داشته باشد می‌تواند این اطلاعات را بخواند و متوجه شود که تصویر کجا گرفته شده است.

  بیشتر سایت‌های شبکه‌ اجتماعی این اطلاعات (EXIF Metadata) را پیش از نمایش، از تصاویر و ویدئوها حذف می‌کنند، اما اگر شما خوتان تصویری را مستقیم و نه مثلاً از طریق اینستاگرام یا توییتر منتشر می‌کنید، بدانید که geolocation می‌توانید محل دقیق زندگی یا کار و فعالیت شما را لو بدهد!

  \n\nلطفاً توجه کنید که اطلاعات جغرافیایی به عکس و ویدئوهای شما پیوست می‌شود و بنابراین لازم است مطمئن شوید موقع آپلود عکس‌ها، اطلاعات حساس موقعیت مکانی هم همراه با فایل‌ها منتشر نمی‌شوند.
  
  `,
  resources: [
    {
      name: "حذف اطلاعات EXIF در سیستم عامل‌های مختلف",
      url:
        "https://hamed.blog/exif/"
    },    
    {
      name: "Geotagging",
      url: "https://en.wikipedia.org/wiki/Geotagging"
    }    
  ]
};
