export default {
  id: "patching",
  title: "دستگاه‌هایتان را بروز نگه دارید",
  description: `بسیاری از هک‌های مخرب اخیر تنها به این خاطر ممکن شده که یک نفر، نرم‌افزاری را بروز نکرده است.
بروز کردن به موقع نرم‌افزارها، کارآمدترین اقدام شما برای محافظت در برابر این نوع حملات است.

  \n\nباید به محض اینکه یک بروزرسانی برای دستگاه شما در دسترس قرار می‌گیرد، نرم‌افزار را آپدیت کنید و عادت چک کردن روی دستگاه‌هایی که اتوماتیک برای شما نوتیفیکیشن 
  آپدیت ارسال نمی‌کنند را نیز ایجاد کنید تا از امنیت نرم‌افزاری آن‌ها مطمئن شوید.
  `,
  resources: [
    {
      name: "چرا نباید مانع آپدیت شدن ویندوز شویم؟",
      url:
        "https://www.zoomit.ir/2019/6/4/336637/should-not-stop-windows-10-update/"
    },
    {
      name: "همیشه بروزرسانی کنید",
      url: "https://hamed.blog/update/"
    }    
  ]
};
