export default {
  id: "strongDevicePasscode",
  title: "کد عبور قوی برای دستگاه‌ استفاده کنید",
  description: `کد عبور (PassCode) چهار رقمی برای گوشی تلفن همراه یا سایر دستگاه‌ها دیگر امن محسوب نمی‌شود. 
  باید حداقل از یک کد عبور ۶+ رقمی استفاده کنید، و برای امنیت بیشتر از یک کد عبور ۶+ حرفی که شامل عدد و حروف می‌شود استفاده کنید.
  
  اثر انگشت (TouchID) و تشخیص چهره (FaceID) را موقع مسافرت خاموش کنید.
  
  \n\nباید روال سخت‌گیرانه‌ای برای قفل شدن دستگاه‌هایتان اعمال کنید. همیشه برای باز شدن قفل به یک کد عبور نیاز باشد و اطمینان حاصل کنید که یک دستگاه بیش از یکی دو دقیقه بدون مراقبت رها نشود.`,
  resources: [    
    {
      name: "تغییر PassCode در iOS",
      url: "https://support.apple.com/en-us/HT204060"
    },
    {
      name: "تغییر PassCode در Android",
      url: "https://phandroid.com/2014/03/20/android-101-lock-screen/"
    }
  ]
};
